jethrokuan/fzf
jethrokuan/z
edc/bass
jorgebucaran/spark.fish
kidonng/zoxide.fish
jomik/fish-gruvbox
nickeb96/puffer-fish
jorgebucaran/autopair.fish
patrickf3139/colored-man-pages
brgmnn/fish-docker-compose
